{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "#"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "481A08AF48BDAA6B88E15F9FF013617D"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86C763AF4D8F7A09B7E3B0A34AE13E07"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6436E004B771C0088C66897ACC6DAC8"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAE4E8B741BC9632CA8159993E33822F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "398387B841341CCEEA05DAB6001EE332"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88BD508E4D7A36143926BD84CEE9B917"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73DAA4424D2A0AC70775F5A5A500A2F2"
		},
		{
			"Source":
			{
				"Text": "31/3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4156992A4394707089ED8898B5BA4C00"
		},
		{
			"Source":
			{
				"Text": "88s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A8B9B2F4EC2EEAA9177849BC2206B35"
		},
		{
			"Source":
			{
				"Text": "<Default> Increase hp one unit </>"
			},
			"Translation":
			{
				"Text": "<Default> HPを1ユニット増やす </>"
			},
			"Key": "5E35D7EC40F4E50A9344E7A9E70BAC39"
		},
		{
			"Source":
			{
				"Text": "<Default> Increase the max HP 20% </>"
			},
			"Translation":
			{
				"Text": "<Default> 最大HPを20%増加させる </>"
			},
			"Key": "286518DA4AEB38EBF8AA3BBC7B5F9B10"
		},
		{
			"Source":
			{
				"Text": "<Default> Increase the total jump force by 20%  </>"
			},
			"Translation":
			{
				"Text": "<Default>  ジャンプ力の合計を20%増加させる </>"
			},
			"Key": "9605D5E94093DB3002F9F4AF59742C78"
		},
		{
			"Source":
			{
				"Text": "<Default> Jump ability is disabled for 5 seconds </>"
			},
			"Translation":
			{
				"Text": "<Default> ジャンプ能力は5秒間無効化されます </>"
			},
			"Key": "DB57721A4C4BF37D76E2A1B0E886B3E8"
		},
		{
			"Source":
			{
				"Text": "<Default> Random Orb, it can be whatever orb </>"
			},
			"Translation":
			{
				"Text": "<Default> ランダムなオーブ、どんなオーブでも構いません </>"
			},
			"Key": "04408BC54C0D124728D4AF8C739DD9B0"
		},
		{
			"Source":
			{
				"Text": "<Default> Slow timer down for 5 seconds</>"
			},
			"Translation":
			{
				"Text": "<Default> 5秒間タイマーを遅くする </>"
			},
			"Key": "F6C1ABEE444A0C1BC11E3BBEA4F5B247"
		},
		{
			"Source":
			{
				"Text": "<Default> Speed timer up for </>"
			},
			"Translation":
			{
				"Text": "<Default> タイマーを加速する </>"
			},
			"Key": "AFD993E64FEA1CA6D97936A696566123"
		},
		{
			"Source":
			{
				"Text": "<Default>This is a generic description</>"
			},
			"Translation":
			{
				"Text": "<デフォルト>これは一般的な説明です</>"
			},
			"Key": "69634A2442C0E3A181A584807EF5CF03"
		},
		{
			"Source":
			{
				"Text": "<HealthOrbRow>  Max HP + 20% </>"
			},
			"Translation":
			{
				"Text": "<HealthOrbRow>  最大HP +20%  </>"
			},
			"Key": "AB7E6727415E790164F69CBFB9C7BDCA"
		},
		{
			"Source":
			{
				"Text": "<JumpOrbRow> Jump force + 20</>"
			},
			"Translation":
			{
				"Text": "<JumpOrbRow> ジャンプ力 +20 </>"
			},
			"Key": "6DA0AB8848602F147C68129A19373C07"
		},
		{
			"Source":
			{
				"Text": "<NoJumpRow> Jump Disabled </>"
			},
			"Translation":
			{
				"Text": "<NoJumpRow> ジャンプ無効 </>"
			},
			"Key": "D5565E4246C468055225C49780E550A8"
		},
		{
			"Source":
			{
				"Text": "<NormalOrbRow> HP + 1 </>"
			},
			"Translation":
			{
				"Text": "<NormalOrbRow> HP + 1 </>"
			},
			"Key": "C2CC910446B146F580CEC696E425BB80"
		},
		{
			"Source":
			{
				"Text": "<RandomEffectRow>  Random Orb </>"
			},
			"Translation":
			{
				"Text": "<RandomEffectRow>  ランダムなオーブ </>"
			},
			"Key": "37C8112F410C9438D73CCC86F8B37BB8"
		},
		{
			"Source":
			{
				"Text": "<SlowDownRow> Slow time down</>"
			},
			"Translation":
			{
				"Text": "<SlowDownRow>  時間を遅くする</>"
			},
			"Key": "E12D8C364577476CF4C5CA8141146D5B"
		},
		{
			"Source":
			{
				"Text": "<SpeedUpRow> Speed timer up </>"
			},
			"Translation":
			{
				"Text": "<SpeedUpRow> タイマーを速める </>"
			},
			"Key": "3C4E8E774DC113430F8519BADD50F607"
		},
		{
			"Source":
			{
				"Text": "<seconds>22:</><miliseconds>03s</>"
			},
			"Translation":
			{
				"Text": "<秒>22:</><ミリ秒>03s</>"
			},
			"Key": "3124D1AB47CAA0F44C7CA6A1D0C1C093"
		},
		{
			"Source":
			{
				"Text": "AI_PlataformerMove"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76F29EA84BCFDF0785CA57AE8F6542F1"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "英語"
			},
			"Key": "81AA41684992398EFC20A2B2C4F9EE48"
		},
		{
			"Source":
			{
				"Text": "Falls"
			},
			"Translation":
			{
				"Text": "落ちる"
			},
			"Key": "9C9508C141669EF0F7524B8029A6C3A3"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "フォワード"
			},
			"Key": "DB70E70E48F0B682584CA69587C5043A"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "5F21B39B430ADCD3FBDCE9901325DF36"
		},
		{
			"Source":
			{
				"Text": "HP : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BBFE3704FE734FF00B9C4A4AD67ED29"
		},
		{
			"Source":
			{
				"Text": "IA_HUD_Shortcut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C3E113E408079191EF531BA1DB60C92"
		},
		{
			"Source":
			{
				"Text": "IA_HUD_Shortcut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "599BFF3A400B13F11B469FB16FA8D57F"
		},
		{
			"Source":
			{
				"Text": "IA_PlataformerMove"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D26D0BB4BDD09085576C6BA29AD4762"
		},
		{
			"Source":
			{
				"Text": "IA_PlataformerMove"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BE6B19A4F1F4FD5C10821A564C894CC"
		},
		{
			"Source":
			{
				"Text": "Insert player name"
			},
			"Translation":
			{
				"Text": "プレイヤー名を入力"
			},
			"Key": "2DDD61594F64C04459AFBE8CAA1E8B66"
		},
		{
			"Source":
			{
				"Text": "Introduce Character Name"
			},
			"Translation":
			{
				"Text": "キャラクター名を入力"
			},
			"Key": "E20E4C9A4FB5D3517202B3BFD0CF6A4A"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "インベントリ"
			},
			"Key": "73C99D4943712B777B6CE4803A5DFBF7"
		},
		{
			"Source":
			{
				"Text": "Japanese"
			},
			"Translation":
			{
				"Text": "日本語"
			},
			"Key": "554432D147A2C2A041D320A3839C378A"
		},
		{
			"Source":
			{
				"Text": "Jump High :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B00B98540A4F52755C659B755A28F0C"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "ゲームをロード"
			},
			"Key": "CD111EB140A48FD939DCEBA5E675F34D"
		},
		{
			"Source":
			{
				"Text": "Lvl.1 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB15DA5048368004ABA381B904B397BF"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E7070BD4CD20730000D5595A2E59798"
		},
		{
			"Source":
			{
				"Text": "Manny"
			},
			"Translation":
			{
				"Text": "マーニー"
			},
			"Key": "0E9581C04DABB838A58997BB98BF8681"
		},
		{
			"Source":
			{
				"Text": "Miguel"
			},
			"Translation":
			{
				"Text": "ミゲル"
			},
			"Key": "B5DFBD3747AF53C8FA4149963BD45B5D"
		},
		{
			"Source":
			{
				"Text": "New Save Point"
			},
			"Translation":
			{
				"Text": "新しいセーブポイント"
			},
			"Key": "371083174DF7D468525D6983BA8CF28B"
		},
		{
			"Source":
			{
				"Text": "Number1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28C7F62044EC832D8E6F6694CDB30D57"
		},
		{
			"Source":
			{
				"Text": "Number2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7946C2FE4F816B7DA46F5DB21F964D38"
		},
		{
			"Source":
			{
				"Text": "Number3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B10205F042E423E5DBBA06B1E867B322"
		},
		{
			"Source":
			{
				"Text": "Override"
			},
			"Translation":
			{
				"Text": "オーバーライド"
			},
			"Key": "1A888EFE4E0F64F9B4A92E98AD1EDCCF"
		},
		{
			"Source":
			{
				"Text": "Play!"
			},
			"Translation":
			{
				"Text": "プレー"
			},
			"Key": "F3AE66DD4DA4E338C98C2D98B6BA0A88"
		},
		{
			"Source":
			{
				"Text": "Quinn"
			},
			"Translation":
			{
				"Text": "クーイン"
			},
			"Key": "CDD47A7049BA2ADA084BD3B8F84E71B3"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "出る"
			},
			"Key": "6D3A65DB49B7064556978AAF574DE7ED"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "レスタート"
			},
			"Key": "DC55D4304748907DD4F6C2BBD336AFDD"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66C7075F429F7BB146E94BB05BBCC711"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B605309342305E4182AF0AACA82C3BD7"
		},
		{
			"Source":
			{
				"Text": "Return Main Menu"
			},
			"Translation":
			{
				"Text": "メインメニューに戻る"
			},
			"Key": "2D5F98AB4095BB31DCC84A9A31C45E34"
		},
		{
			"Source":
			{
				"Text": "Robot"
			},
			"Translation":
			{
				"Text": "ロボット"
			},
			"Key": "8968FAE344A125C8056F65AE9AE3CE99"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "セーブ"
			},
			"Key": "8130D7FA4537A12C43F63583BFA06519"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "セーブゲーム"
			},
			"Key": "7FFF476B49C22B6E003BBCBC083903D4"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "セーブゲーム"
			},
			"Key": "348206574599F333A5CC7F85B4E33831"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "スコア"
			},
			"Key": "9846F61A4EB439387B3AED842A7ECB70"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "スコア"
			},
			"Key": "9FF233234BB7109F6A6DECA0C35345CE"
		},
		{
			"Source":
			{
				"Text": "Speed : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B6C4F06475FB5138188848DA0DB37E7"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "時間"
			},
			"Key": "2E0549674F426CEE4FDBAF8D4834DB96"
		},
		{
			"Source":
			{
				"Text": "You Lose :("
			},
			"Translation":
			{
				"Text": "負ける :(　"
			},
			"Key": "9DC461E846B814E326321B88580728C7"
		},
		{
			"Source":
			{
				"Text": "You Won :)"
			},
			"Translation":
			{
				"Text": "勝ち　:)"
			},
			"Key": "701518B04772FD1F18869D96558A6DFF"
		},
		{
			"Source":
			{
				"Text": "You are Dead"
			},
			"Translation":
			{
				"Text": "死ぬ"
			},
			"Key": "6FC07BD34C94D898E440078769D59805"
		},
		{
			"Source":
			{
				"Text": "You won :)"
			},
			"Translation":
			{
				"Text": "勝てる"
			},
			"Key": "310423E647BEB90C32854CB961C067C8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "FileManagementTextLoc",
			"Children": [
				{
					"Source":
					{
						"Text": "File Doesn't exist"
					},
					"Translation":
					{
						"Text": "ファイルが存在しません"
					},
					"Key": "FileDoesntExit"
				},
				{
					"Source":
					{
						"Text": "File exists"
					},
					"Translation":
					{
						"Text": "ファイルが存在します"
					},
					"Key": "FileExist"
				},
				{
					"Source":
					{
						"Text": "File read compleated!!"
					},
					"Translation":
					{
						"Text": "ファイルの読み込みが完了しました！ "
					},
					"Key": "ReadFileCompleted"
				},
				{
					"Source":
					{
						"Text": "Read file content failed - Does file exists? : {0}"
					},
					"Translation":
					{
						"Text": "ファイルの読み込みに失敗しました - ファイルは存在しますか？: {0}"
					},
					"Key": "ReadFileFailed"
				},
				{
					"Source":
					{
						"Text": "Read file content failed - Was not able to read file: {0}"
					},
					"Translation":
					{
						"Text": "ファイルの読み込みに失敗しました - ファイルを読み込むことができませんでした: {0}"
					},
					"Key": "ReadFileSuccess"
				},
				{
					"Source":
					{
						"Text": "Write file content failed - Was not able to write file: {0}"
					},
					"Translation":
					{
						"Text": "ファイルの書き込みに失敗しました - ファイルを書き込むことができませんでした: {0}"
					},
					"Key": "WriteFileFailed"
				},
				{
					"Source":
					{
						"Text": "Write file success"
					},
					"Translation":
					{
						"Text": "ファイルの書き込みが成功しました"
					},
					"Key": "WriteFie"
				}
			]
		},
		{
			"Namespace": "GameDataManagerLocText",
			"Children": [
				{
					"Source":
					{
						"Text": "No game data found with game name : {0}"
					},
					"Translation":
					{
						"Text": "名 {0} のゲームデータが見つかりませんでした"
					},
					"Key": "OverrideGameLoc"
				}
			]
		},
		{
			"Namespace": "JsonNotifyLoctText",
			"Children": [
				{
					"Source":
					{
						"Text": "Convert struct to json object failed, is struct correct?: {0}"
					},
					"Translation":
					{
						"Text": "構造体をJSONオブジェクトに変換できませんでした、構造体は正しいですか？: {0}"
					},
					"Key": "JsonFailed"
				},
				{
					"Source":
					{
						"Text": "Json Read Success"
					},
					"Translation":
					{
						"Text": "JSONの読み込みが成功しました"
					},
					"Key": "JsonSimpleReadSuccess"
				},
				{
					"Source":
					{
						"Text": "Read from json faield - is the struct right?: {0} "
					},
					"Translation":
					{
						"Text": "JSONからの読み込みに失敗しました - 構造体は正しいですか？: {0}"
					},
					"Key": "ReadJsonFailed"
				},
				{
					"Source":
					{
						"Text": "Read json to struct Success"
					},
					"Translation":
					{
						"Text": "JSONを構造体に読み込み成功"
					},
					"Key": "ReadJsonSuccess"
				},
				{
					"Source":
					{
						"Text": "Write Struct to json success"
					},
					"Translation":
					{
						"Text": "構造体をJSONに書き込み成功"
					},
					"Key": "JsonSuccess"
				}
			]
		},
		{
			"Namespace": "LoadGameDataLocText",
			"Children": [
				{
					"Source":
					{
						"Text": "Creation of game load entry failed"
					},
					"Translation":
					{
						"Text": "ゲームのロードエントリーの作成に失敗しました。"
					},
					"Key": "CreationGameFailed"
				},
				{
					"Source":
					{
						"Text": "Load Game Data entry failed - listEntry not assigned"
					},
					"Translation":
					{
						"Text": "ゲームデータのロードエントリーに失敗しました - listEntryが割り当てられていません"
					},
					"Key": "LoadGameDataFailed"
				},
				{
					"Source":
					{
						"Text": "No game data saved yet"
					},
					"Translation":
					{
						"Text": "まだゲームデータは保存されていません。"
					},
					"Key": "NoGameDataSaved"
				}
			]
		},
		{
			"Namespace": "OrbsNotifyLocText",
			"Children": [
				{
					"Source":
					{
						"Text": " {0} /n {1}"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Example"
				},
				{
					"Source":
					{
						"Text": "<DiscardEffectRow> Orb Effect {0} Discarded </>"
					},
					"Translation":
					{
						"Text": "<DiscardEffectRow> オーブ {0} 結果を破棄しました </>"
					},
					"Key": "OrbEffectDiscarted"
				},
				{
					"Source":
					{
						"Text": "<StoreEffectRow> Orb {0} Stored </>"
					},
					"Translation":
					{
						"Text": "<StoreEffectRow> オーブ {0} を保存しました </>"
					},
					"Key": "OrbEffectStored"
				}
			]
		},
		{
			"Namespace": "ReadWriteJsonLocText",
			"Children": [
				{
					"Source":
					{
						"Text": "Read Json success"
					},
					"Translation":
					{
						"Text": "JSONの読み込み成功"
					},
					"Key": "JsonGenericReadSuccess"
				},
				{
					"Source":
					{
						"Text": "Read json failed - Was not able to read json string: {0}"
					},
					"Translation":
					{
						"Text": "JSONの読み込みに失敗しました - JSON文字列を読み込むことができませんでした: {0}"
					},
					"Key": "JsonGenericReadFailed"
				},
				{
					"Source":
					{
						"Text": "Write Json Success"
					},
					"Translation":
					{
						"Text": "JSONの書き込み成功"
					},
					"Key": "JsonWriteSucess"
				},
				{
					"Source":
					{
						"Text": "Write Json failed - serialize json object failed"
					},
					"Translation":
					{
						"Text": "JSONの書き込みに失敗しました - JSONオブジェクトのシリアライズに失敗しました"
					},
					"Key": "JsonWriteFailed"
				}
			]
		},
		{
			"Namespace": "ScoreBoardLocText",
			"Children": [
				{
					"Source":
					{
						"Text": "Congrats!!, your score {0} is in scoreboard now"
					},
					"Translation":
					{
						"Text": "おめでとうございます！あなたのスコア {0} がスコアボードに記録されました"
					},
					"Key": "CongratsMsg"
				},
				{
					"Source":
					{
						"Text": "Data is empty, there is no lowest score key"
					},
					"Translation":
					{
						"Text": "データが空です。最低スコアのキーが存在しません。"
					},
					"Key": "DataEmptyNoLowestKey"
				},
				{
					"Source":
					{
						"Text": "Data is empty, there is no lowest score time"
					},
					"Translation":
					{
						"Text": "データが空です。最低スコアの時間が存在しません。"
					},
					"Key": "DataIsEmptyNoLowestScore"
				},
				{
					"Source":
					{
						"Text": "Get lowest score success"
					},
					"Translation":
					{
						"Text": "最低スコアの取得に成功"
					},
					"Key": "GetLowestScoreSuccess"
				},
				{
					"Source":
					{
						"Text": "Remove lowest score failed"
					},
					"Translation":
					{
						"Text": "最低スコアの削除に失敗しました。"
					},
					"Key": "RemoveLowestScoreFailed"
				},
				{
					"Source":
					{
						"Text": "Score {0} didn't reach scoreboard top"
					},
					"Translation":
					{
						"Text": "スコア {0} はスコアボードのトップに達しませんでした。"
					},
					"Key": "ScoreInRangeText"
				},
				{
					"Source":
					{
						"Text": "get lowest score key success"
					},
					"Translation":
					{
						"Text": "最低スコアのキーを取得しました。"
					},
					"Key": "GetLowestScore"
				}
			]
		},
		{
			"Namespace": "St_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": " 戻る"
					},
					"Key": "UIBack"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "ロード"
					},
					"Key": "UILoad"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "名前"
					},
					"Key": "UIName"
				},
				{
					"Source":
					{
						"Text": "Override"
					},
					"Translation":
					{
						"Text": "オーバーライド"
					},
					"Key": "UIOverride"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "プレー"
					},
					"Key": "UIPlay"
				},
				{
					"Source":
					{
						"Text": "Progress"
					},
					"Translation":
					{
						"Text": "プログレス"
					},
					"Key": "UIProgress"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "セーブ"
					},
					"Key": "UISave"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "セーブゲーム"
					},
					"Key": "UISaveGame"
				},
				{
					"Source":
					{
						"Text": "Score"
					},
					"Translation":
					{
						"Text": "スコア"
					},
					"Key": "UIScore"
				},
				{
					"Source":
					{
						"Text": "Score Board"
					},
					"Translation":
					{
						"Text": "スコアボード"
					},
					"Key": "UIScoreBoard"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "スタート"
					},
					"Key": "UIStart"
				},
				{
					"Source":
					{
						"Text": "Time"
					},
					"Translation":
					{
						"Text": "時間"
					},
					"Key": "UITime"
				}
			]
		}
	]
}